import os, sys

from termcolor import colored

banner = colored("""                                     

       ░██████╗███╗░░░███╗░██████╗
       ██╔════╝████╗░████║██╔════╝
       ╚█████╗░██╔████╔██║╚█████╗░
       ░╚═══██╗██║╚██╔╝██║░╚═══██╗
       ██████╔╝██║░╚═╝░██║██████╔╝
       ╚═════╝░╚═╝░░░░░╚═╝╚═════╝░

""", "yellow")

menu = """
- 1) SPYMER
- 2) Update
- 3) Dev
- 4) Exit
"""

batya = """
------------------------------------------------------------------------
   \nDev: Roman Majorov | Telegram: @dev_user
Нажмите (Enter) для выхода обратно в меню...
-----------------------------------------------------------------------"""
ukraine = """
Работаю, еще не готово

Нажмите (Enter) для выхода обратно в меню..."""
